{"quotes":[
  {"quote":"This is what you shall do; Love the earth and sun and the animals, despise riches, give alms to every one that asks, stand up for the stupid and crazy, devote your income and labor to others, hate tyrants, argue not concerning God, have patience and indulgence toward the people, take off your hat to nothing known or unknown or to any man or number of men, go freely with powerful uneducated persons and with the young and with the mothers of families, read these leaves in the open air every season of every year of your life, re-examine all you have been told at school or church or in any book, dismiss whatever insults your own soul, and your very flesh shall be a great poem and have the richest fluency not only in its words but in the silent lines of its lips and face and between the lashes of your eyes and in every motion and joint of your body. ","id":1710,"author":"Walt Whitman"},
  {"quote":"We both have war inside us. Sometimes it keeps us alive. Sometimes it threatens to destroy us. ","id":1711,"author":"Veronica Roth"},
  {"quote":"The only way that we can live, is if we grow. The only way that we can grow is if we change. The only way that we can change is if we learn. The only way we can learn is if we are exposed. And the only way that we can become exposed is if we throw ourselves out into the open. Do it. Throw yourself. ","id":1712,"author":"C. JoyBell C."},
  {"quote":"You realize that our mistrust of the future makes it hard to give up the past. ","id":1713,"author":"Chuck Palahniuk"},
  {"quote":"Love the life you live.","id":1714,"author":"Bob Marley"},
  {"quote":"Let's think the unthinkable, let's do the undoable. Let us prepare to grapple with the ineffable itself, and see if we may not eff it after all. ","id":1715,"author":"Douglas Adams"},
  {"quote":"I desire the things which will destroy me in the end. ","id":1716,"author":"Sylvia Plath"},
  {"quote":"I meant,\" said Ipslore bitterly, \"what is there in this world that truly makes living worthwhile?\"","id":1717,"author":"Terry Pratchett"},
  {"quote":"Great minds are always feared by lesser minds. ","id":1718,"author":"Dan Brown"},
  {"quote":"Our story has three parts: a beginning, a middle, and an end. And although this is the way all stories unfold, I still can't believe that ours didn't go on forever. ","id":1719,"author":"Nicholas Sparks"},
  {"quote":"It's discouraging to think how many people are shocked by honesty and how few by deceit. ","id":1720,"author":"Noël Coward"},
  {"quote":"You gave me a forever within the numbered days, and I'm grateful. ","id":1721,"author":"John Green"},
  {"quote":"I've been homesick for countries I've never been, and longed to be where I couldn't be. ","id":1722,"author":"John Cheever"},
  {"quote":"She seems so cool, so focused, so quiet, yet her eyes remain fixed upon the horizon. You think you know all there is to know about her immediately upon meeting her, but everything you think you know is wrong. Passion flows through her like a river of blood. ","id":1723,"author":"Neil Gaiman"},
  {"quote":"Even if you are on the right track, you’ll get run over if you just sit there. ","id":1724,"author":"Will Rogers"},
  {"quote":"Three may keep a secret, if two of them are dead. ","id":1725,"author":"Benjamin Franklin"},
  {"quote":"Of all the trees we could've hit, we had to get one that hits back. ","id":1726,"author":"J.K. Rowling"},
  {"quote":"But in a solitary life, there are rare moments when another soul dips near yours, as stars once a year brush the earth. Such a constellation was he to me. ","id":1727,"author":"Madeline Miller"},
  {"quote":"I have come to accept the feeling of not knowing where I am going. And I have trained myself to love it. Because it is only when we are suspended in mid-air with no landing in sight, that we force our wings to unravel and alas begin our flight. And as we fly, we still may not know where we are going to. But the miracle is in the unfolding of the wings. You may not know where you're going, but you know that so long as you spread your wings, the winds will carry you. ","id":1728,"author":"C. JoyBell C."},
  {"quote":"Anyone who falls in love is searching for the missing pieces of themselves. So anyone who's in love gets sad when they think of their lover. It's like stepping back inside a room you have fond memories of, one you haven't seen in a long time. ","id":1729,"author":"Murakami Haruki"},
  {"quote":"Beauty is only skin deep, but ugly goes clean to the bone. ","id":1730,"author":"Dorothy Parker"},
  {"quote":"Wisdom comes from experience. Experience is often a result of lack of wisdom. ","id":1731,"author":"Terry Pratchett"},
  {"quote":"Make your own Bible. Select and collect all the words and sentences that in all your readings have been to you like the blast of a trumpet. ","id":1732,"author":"Ralph Waldo Emerson"},
  {"quote":"When you spend so long trapped in darkness, Lucien, you find that the darkness begins to stare back. ","id":1733,"author":"Sarah J. Maas"},
  {"quote":"If I had a world of my own, everything would be nonsense. Nothing would be what it is, because everything would be what it isn't. And contrary wise, what is, it wouldn't be. And what it wouldn't be, it would. You see? ","id":1734,"author":"Lewis Carroll"},
  {"quote":"Maybe there is a beast… maybe it's only us. ","id":1735,"author":"William Golding"},
  {"quote":"Isn't it enough to see that a garden is beautiful without having to believe that there are fairies at the bottom of it too? ","id":1736,"author":"Douglas Adams"},
  {"quote":"Cruelty does not make a person dishonest, the same way bravery does not make a person kind. ","id":1737,"author":"Veronica Roth"},
  {"quote":"Fools talk, cowards are silent, wise men listen. ","id":1738,"author":"Carlos Ruiz Zafon"},
  {"quote":"The best portion of a good man's life: his little, nameless unremembered acts of kindness and love. ","id":1739,"author":"William Wordsworth"},
  {"quote":"One day I will find the right words, and they will be simple. ","id":510,"author":"Jack Kerouac"},
  {"quote":"I am not young enough to know everything. ","id":511,"author":"Oscar Wilde"},
  {"quote":"Reality is merely an illusion, albeit a very persistent one. ","id":512,"author":"Albert Einstein"},
  {"quote":"In a time of deceit telling the truth is a revolutionary act. ","id":513,"author":"George Orwell"},
  {"quote":"If we knew what it was we were doing, it would not be called research, would it? ","id":514,"author":"Albert Einstein"},
  {"quote":"The mind is its own place, and in itself can make a heaven of hell, a hell of heaven.. ","id":515,"author":"John Milton"},
  {"quote":"Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win. ","id":516,"author":"Stephen King"},
  {"quote":"How lucky I am to have known somebody and something that saying goodbye to is so damned awful. ","id":517,"author":"Evans G. Valens"},
  {"quote":"You get a little moody sometimes but I think that's because you like to read. People that like to read are always a little fucked up. ","id":518,"author":"Pat Conroy"},
  {"quote":"I learned this, at least, by my experiment: that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours. ","id":519,"author":"Henry David Thoreau"},
  {"quote":"It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat. ","id":520,"author":"Theodore Roosevelt"},
  {"quote":"I might be in love with you.\" He smiles a little. \"I'm waiting until I'm sure to tell you, though. ","id":521,"author":"Veronica Roth"},
  {"quote":"Don’t go around saying the world owes you a living. The world owes you nothing. It was here first. ","id":522,"author":"Mark Twain"},
  {"quote":"There is nothing either good or bad, but thinking makes it so. ","id":523,"author":"William Shakespear"},
  {"quote":"I have no special talents. I am only passionately curious. ","id":524,"author":"Albert Einstein"},
  {"quote":"We live and breathe words. .... It was books that made me feel that perhaps I was not completely alone. They could be honest with me, and I with them. Reading your words, what you wrote, how you were lonely sometimes and afraid, but always brave; the way you saw the world, its colors and textures and sounds, I felt--I felt the way you thought, hoped, felt, dreamt. I felt I was dreaming and thinking and feeling ","id":525,"author":"Cassandra Clare"},
  {"quote":"Never go to bed mad. Stay up and fight. ","id":526,"author":"Phyllis Diller"},
  {"quote":"There are no good girls gone wrong - just bad girls found out. ","id":527,"author":"Mae West"},
  {"quote":"Do you remember back at the hotel when you promised that if we lived, you’d get dressed up in a nurse’s outfit and give me a sponge bath?\" asked Jace.","id":528,"author":"Cassandra Clare"},
  {"quote":"I've never been lonely. I've been in a room -- I've felt suicidal. I've been depressed. I've felt awful -- awful beyond all -- but I never felt that one other person could enter that room and cure what was bothering me...or that any number of people could enter that room. In other words, loneliness is something I've never been bothered with because I've always had this terrible itch for solitude. It's being at a party, or at a stadium full of people cheering for something, that I might feel loneliness. I'll quote Ibsen, \"The strongest men are the most alone.\" I've never thought, \"Well, some beautiful blonde will come in here and give me a fuck-job, rub my balls, and I'll feel good.\" No, that won't help. You know the typical crowd, \"Wow, it's Friday night, what are you going to do? Just sit there?\" Well, yeah. Because there's nothing out there. It's stupidity. Stupid people mingling with stupid people. Let them stupidify themselves. I've never been bothered with the need to rush out into the night. I hid in bars, because I didn't want to hide in factories. That's all. Sorry for all the millions, but I've never been lonely. I like myself. I'm the best form of entertainment I have. Let's drink more wine! ","id":529,"author":"Charles Bukowski"},
  {"quote":"I wanted you to see what real courage is, instead of getting the idea that courage is a man with a gun in his hand. It's when you know you're licked before you begin, but you begin anyway and see it through no matter what. ","id":530,"author":"Harper Lee"},
  {"quote":"A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing. ","id":531,"author":"George Bernard Shaw"},
  {"quote":"It is a curious thing, the death of a loved one. We all know that our time in this world is limited, and that eventually all of us will end up underneath some sheet, never to wake up. And yet it is always a surprise when it happens to someone we know. It is like walking up the stairs to your bedroom in the dark, and thinking there is one more stair than there is. Your foot falls down, through the air, and there is a sickly moment of dark surprise as you try and readjust the way you thought of things. ","id":532,"author":"Lemony Snicket"},
  {"quote":"We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty. ","id":533,"author":"Maya Angelou"},
  {"quote":"The world is indeed full of peril, and in it there are many dark places; but still there is much that is fair, and though in all lands love is now mingled with grief, it grows perhaps the greater. ","id":534,"author":"J.R.R. Tolkien"},
  {"quote":"I hope that in this year to come, you make mistakes. Because if you are making mistakes...you're Doing Something. ","id":535,"author":"Neil Gaiman"},
  {"quote":"I like work: it fascinates me. I can sit and look at it for hours. ","id":536,"author":"Jerome K. Jerome"},
  {"quote":"Always do what you are afraid to do. ","id":537,"author":"Ralph Waldo Emerson"},
  {"quote":"Talent hits a target no one else can hit. Genius hits a target no one else can see. ","id":538,"author":"Arthur Schopenhauer"},
  {"quote":"A thing is not necessarily true because a man dies for it. ","id":539,"author":"Oscar Wilde"}
]}